brew "duckdb"
brew "eza"
brew "go"
brew "neovim"
brew "ripgrep"
brew "fnm"
brew "uv"
brew "helm"
brew "openshift-cli"
brew "k9s"
cask "font-fira-code"
cask "font-fantasque-sans-mono"
cask "ghostty"
cask "rectangle"
cask "tableplus"
cask "visual-studio-code"
cask "get-api"
cask "dbngin"
brew "libpq"
cask "raycast"
brew "tree"
